{
  "index": {
    "language": "es",
    "tagline1": "<span class='brand-name'>Tidal Wrap</span> Provee",
    "tagline2": "Protección Contra la Corrosión en Pilotes y Estructuras Marinas",
    "navItems": {
      "#top": "Problema y Solución",
      "#overview": "Sumario",
      "#system": "Sistema",
      "#advantages": "Ventajas",
      "#installation": "Instalación",
      "#about-pcs": "PCS",
      "#contact": "Contacto"
    },
    "theProblem": {
      "title": "El Problema",
      "body": "Pilotes marinos están expuestos a alta corrosión y se deterioran prematuramente, resultando en serios problemas de mantenimiento y debilitamiento de la estructura en general."
    },
    "theSolution": {
      "title": "La Solución",
      "body": "<span class='brand-name'>Tidal Wrap</span> protege pilotes marinos, mejorando la estabilidad y vida útil de la estructura por muchos años por venir."
    },
    "overview": {
      "title": "<span class='brand-name'>Tidal Wrap</span> - Información General",
      "items": [{
        "title": "Zona de Chapoteo",
        "body": "<span class='brand-name'>Tidal Wrap</span> protege las áreas de chapoteo, inter-mareales, y tanto como sumergidas en pilotes marinos."
      }, {
        "title": "Ideal Para Ambiences Marinos",
        "body": "<span class='brand-name'>Tidal Wrap</span> es ideal para ambientes donde las condiciones de corrosión son severas para sistemas de pinturas o otros sistemas convencionales de revestimientos."
      }, {
        "title": "Para la Corrosión Completamente",
        "body": "<span class='brand-name'>Tidal Wrap</span> desplaza y sella el oxigeno y la humedad o agua efectivamente parando la corrosión por completo por largo tiempo."
      }, {
        "title": "Previene Corrosión Futura en Pilotes de Concreto y demás",
        "body": "<span class='brand-name'>Tidal Wrap</span> también previene corrosión en las varas de acero de reforzamiento para pilotes de concreto. Encapsula pilotes de acero, madera, tuberías de agua y refrigeración, etc."
      }, {
        "title": "Versátil Para Varias Configuraciones",
        "body": "<span class='brand-name'>Tidal Wrap</span> es muy versátil de aplicar y se acomoda a pilotes redondos, hexagonales, cuadrados, etc. Incluyendo configuraciones de estructura en “H” así como estructuras laterales u otras superficies."
      }]
    },
    "system": {
      "title": "<span class='brand-name'>Tidal Wrap</span> - Sub Productos del Sistema",
      "items": [{
        "title": "PCS Imprimante Acuático",
        "body": "Hecho a base de Petrolato y Aceites, el imprimante es para mejorar la adhesión de la cinta además de desplazar oxigeno y humedad de la superficie a proteger.",
        "image": "pcs-primer.jpg"
      }, {
        "title": "PCS Cinta Petrolato de Grado-Marino",
        "body": "Cinta de tela sintética adhesiva y recubierta de un material en base a ceras y aceites con un aditivo anti-bacterial para repeler los organismos marinos.",
        "image": "pcs-marine-grade-petro-tape.jpg"
      }, {
        "title": "Funda PCS Series 6000",
        "body": "La funda PCS Series 6000, consiste en una chaqueta de polímero polyolefin, protegida totalmente contra rayos UV a la degradación y oxidación (Garantizado por 30+ años) que cuenta con una técnica de estabilización avanzada.",
        "image": "pcs-liner-6000-series.jpg"
      }, {
        "title": "Sistema Smart® Band",
        "body": "Sistema de Correas y Hebillas hechas de un polímero altamente fuerte y resistente muy fácil y seguro de instalar evitando heridas o cortes de personal instalador. Tiene una resistencia de 2,551 kgf.",
        "image": "solution-10.jpg",
        "imageInBody": "smart-band-thumb.jpg"
      }]
    },
    "characteristics": {
      "title": "<span class='brand-name'>Tidal Wrap</span> Características y Ventajas",
      "body": [
        "Desde su primera introducción en 1929, las Cintas Petrolato han establecido un record envidiable de rendimiento y ha sido reconocido como un leader de sistema de corrosión para un numero alto de aplicaciones."
      ],
      "items": [
        "Preparación de superficie mínima requerida",
        "Aplicado en zonas de chapoteo, inter-mareales e incluso bajo agua.",
        "Probado por 75+ años de historia en la lucha contra corrosión",
        "Resistente al agua, sales, álcalis y ácidos.",
        "Puede ser aplicado en estructuras nuevas o en proceso de corrosión.",
        "Las Fundas de protección mecánica son de una sola pieza",
        "Alta resistencia al impacto y daño por mareas y olas.",
        "Alta capacidad de protección UV – 30+ Años",
        "Responsable Medio-Ambiental, seguro y sano de usar.",
        "Libre de mantenimiento por largo tiempo."
      ]
    },
    "installation": {
      "title": "Instalación",
      "body": "<span class='brand-name'>Tidal Wrap</span> es un sistema muy versátil y simple de instalar. Es considerado, virtualmente, la <strong>única solución</strong> disponible para la protección de las zonas de chapoteo, inter-mareales y bajo el agua. Los productos PCS de cinta e imprimante, no se llegaran a secar, permaneciendo siempre suave evitando que se seque y que existan grietas o superficies descascaradas, evitando el ingreso de oxigeno o humedad.",
      "hydro": {
        "imagesPath": "installation/hydro",
        "images": [{
          "caption": "Condición Inicial del Pilote",
          "image": "1-initial.jpg"
        }, {
          "caption": "Zona de Chapoteo",
          "image": "2-install-hydroblast-zone.jpg"
        }, {
          "caption": "Hydro Blasting la Zona de Chapoteo",
          "image": "5-hydroblast-splash-zone.jpg"
        }, {
          "caption": "Hydro Blasting y Limpieza Mecánica",
          "image": "6-hydroblast-upper.jpg"
        }, {
          "caption": "Instalando Imprimante",
          "image": "install-primer-pic5.jpg"
        }, {
          "caption": "Instalando la Cinta",
          "image": "installation-pic6.jpg"
        }, {
          "caption": "Instalando la Cinta",
          "image": "install-tape-2.jpg"
        }, {
          "caption": "Instalando la Cinta Bajo Agua",
          "image": "install-tape-3.jpg"
        }, {
          "caption": "Aplicando la Funda 6000 Series",
          "image": "installation-pic9.jpg"
        }, {
          "caption": "Instalando la Funda 6000 Series",
          "image": "installation-pic10.jpg"
        }, {
          "caption": "Protección Completa",
          "image": "install-liner.jpg"
        }, {
          "caption": "Protección Completa",
          "image": "installation-12-1.jpg"
        }]
      }
    },
    "aboutPcs": {
      "items": [{
        "title": "Un Líder en Manufacturación",
        "body": "PCS es uno de los fabricantes lideres de cintas y productos de petrolato en el mundo exportando a varios países internacionalmente."
      }, {
        "title": "Norte Americano",
        "body": "Localizado en Toronto-Canada, PCS es uno de las plantas más eficientes en su campo y esta además estratégicamente situado para despacho de órdenes a nivel internacional."
      }, {
        "title": "Protección de Corrosión",
        "body": "Los productos PCS están diseñados para parar y prevenir la corrosión en tuberías y conexiones, pilotes, válvulas, bridas, etc. aun en los ambientes más extremos imaginables de corrosión."
      }, {
        "title": "Diversas Aplicaciones",
        "body": "Los productos PCS son usados exitosamente en una variedad de industrias como marina, petróleo y gas, pulpa y papel, minería, municipalidades, etc."
      }]
    },
    "contact": {
      "title": "Contacte Key Marine",
      "subTitle": "<span class='brand-name'>Tidal Wrap</span> es distribuido exclusivamente por Key Marine Direct Sales Ltd.",
      "websiteLabel": "Sitio Web",
      "emailLabel": "Email",
      "phoneLabel": "Teléfono",
      "faxLabel": "Fax"
    },
    "copyrightLabel": "Contenidos del sitio web"
  }
}
